[adam]
topictype="Mundo de Rapture"
friendlyname="ADAM"
entry=("adam is the miracle-working genetic elixir of rapture.  it is used at gatherer's gardens to acquire improvements to your character, like more slots for your plasmids, and increases to your health and eve bars.","\nadam can only be acquired from little sisters.")
entrypc=()

[absinthe]
topictype="Tentempiés y medicinas"
friendlyname="Absenta"
entry=(" Una botella de absenta restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse. ¡La absenta hace que el cerebro vaya más allá!")
entrypc=()

[activeplasmidoverview]
topictype="Mundo de Rapture"
friendlyname="Plásmidos"
entry=("plasmids alter your genes to give you powers.  these powers include setting creatures and objects on fire, causing security systems to attack your enemies, shocking your foes with electricity ... and more.","\nto use your plasmid powers, go into plasmid mode by pressing the left bumper.  once in plasmid mode, pull the left trigger to use your currently-active power.","\nyou can change your currently-active power by holding down the left bumper to bring up a radial menu, and selecting a power with the right stick.","\nyou can increase the number of plasmids available to you at once, by buying plasmid slots at a gatherer's garden using adam from little sisters.","\nall plasmids require eve to use.  as you use plasmids, your blue eve bar in the upper left of the screen will grow shorter.","\nyou will automatically use your next eve hypo when your eve bar runs out, but you can always "manually reload" by pressing the x button while in plasmid mode.")
entrypc=()

[ammovending]
topictype="Mundo de Rapture"
friendlyname="Máquinas expendedoras de munición"
entry=("an ammo vending machine offers a variety of ammunition for sale.","\nmost ammo vending machines have a limited selection of rare advanced ammo types.  a successful hack will reduce the prices of all available ammunition.")
entrypc=()

[antipersonnelbullet]
topictype="Munición"
friendlyname="Munición antipersonal de pistola"
entry=(".38 caliber antipersonnel rounds are the inventable ammunition for the pistol.","\nthese bullets are specially designed to neutralize non-armored targets -- like splicers.")
entrypc=()

[armorpiercingbullet]
topictype="Munición"
friendlyname="Munición perforante de pistola"
entry=(".38 caliber armor-piercing rounds are the advanced ammunition for the pistol.","\nthese bullets are particularly effective against metal or armored targets, like turrets, security bots and big daddies.")
entrypc=()

[assassin]
topictype="Enemigos"
friendlyname="Splicer houdini"
entry=("houdini splicers have the ability to teleport from place to place in the middle of combat.  keep an eye out for the cloud of mist that forms where they're about to appear.","\n"splicer" is a term for the inhabitants of rapture who lost their humanity from using too many plasmids.")
entrypc=()

[autohackdevice]
topictype="Mundo de Rapture"
friendlyname="Pirateadora automática"
entry=("Cuando se usa una pirateadora automática en cualquier máquina o dispositivo pirateable, la acción de pirateo tiene éxito automáticamente.")
entrypc=()

[beer]
topictype="Tentempiés y medicinas"
friendlyname="Cerveza"
entry=("Una botella de cerveza restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[ceilingcrawler]
topictype="Enemigos"
friendlyname="Splicer araña"
entry=("spider splicers have the ability to cling to and crawl on ceilings, so beware of their attacks from above!","\n"splicer" is a term for the inhabitants of rapture who lost their humanity from using too many plasmids.")
entrypc=()

[changingabilities]
topictype="Notas"
friendlyname="Cambiar de habilidad plásmida"
entry=("press lb to change your current ability. this will switch you to plasmid mode if you weren't already in it.","\nholding down lb will temporarily pause the game and bring up a radial menu, allowing you to choose your plasmid with the right stick.")
entrypc=()

[changingweapons]
topictype="Notas"
friendlyname="Cambiar de arma"
entry=("tap rb to change your current weapon. this will switch you to weapon mode if you aren't already in it."," holding down rb will temporarily pause the game and bring up a radial menu, allowing you to choose your weapon with the right stick.")
entrypc=()

[chemicalthrower]
topictype="Armas"
friendlyname="Lanzador químico"
entry=("pull and hold right trigger to fire.","\nsprays a stream of chemicals at short range.","\nbase ammo: napalm -- moderate amount of heat damage, plus a chance of setting opponent on fire.","\nadvanced ammo: liquid nitrogen -- moderate amount of cold damage, plus a chance of freezing opponent.","\ninventable ammo: electric gel -- moderate amount of electrical damage, plus a chance of shocking opponent.")
entrypc=()

[coffee]
topictype="Tentempiés y medicinas"
friendlyname="Café"
entry=("El subidón de cafeína de un termo de café restablece una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[container]
topictype="Mundo de Rapture"
friendlyname="Contenedores"
entry=("containers are objects like desks, cabinets and shipping crates.  press a to open a container.  once open, press a again to take the contents.","\nif you have already searched and emptied a container, the name of the container will be gray and there will be no prompt to open it.")
entrypc=()

[craftingmachine]
topictype="Mundo de Rapture"
friendlyname="Terminal U-Invent"
entry=("the u-invent machine allows you to take some of rapture's random garbage (rubber hoses, steel screws, etc.) and turn it into useful items.  most items you create are only rarely -- if ever -- found elsewhere in rapture.","\nsuccessfully hacking a u-invent reduces how many of each component you need in order to make an item.")
entrypc=()

[crossbow]
topictype="Armas"
friendlyname="Ballesta"
entry=("pull right trigger to fire.","\nfires highly accurate crossbow bolts.  its accuracy and higher head-shot bonus makes it an excellent sniper weapon.","\nbase ammo: standard bolt -- large amount of piercing damage.","\nadvanced ammo: incendiary bolt -- large amount of heat damage.","\ninventable ammo: trap bolt -- creates a electric wire which, when triggered, does a large amount of electric damage.")
entrypc=()

[damagetypes]
topictype="Notas"
friendlyname="Tipos de daño"
entry=("different types of ammunition are effective against different opponents.  using the correct ammo for an enemy will kill them faster, and will leave you with more ammunition at the end of the fight.","\nfor example, armor-piercing bullets do more damage to metal opponents like security cameras and turrets.  ")
entrypc=()

[engineeringplasmidoverview]
topictype="Mundo de Rapture"
friendlyname="Tónicos genéticos de ingeniería"
entry=("engineering tonics alter your genes to improve your affinity with electronic systems.  like all gene tonics, engineering tonics are passive, meaning they have their effect automatically when installed.","\nyou can increase the number of engineering tonics available to you at once, by buying engineering tonic slots at a gatherer's garden using adam from little sisters.","\nif you install multiple versions of a engineering tonic, their effects will be cumulative.")
entrypc=()

[evehypo]
topictype="Mundo de Rapture"
friendlyname="Jeringa de EVE"
entry=("an eve hypo fully fills your eve bar (no matter what its current level), so that you can use your active plasmids.  ","\nthe number of eve hypos you have remaining is displayed along with the blue bar at the top of the screen.  press x while in plasmid mode to use an eve hypo.")
entrypc=()

[film]
topictype="Munición"
friendlyname="Película"
entry=("film is "ammunition" for your research camera.  one unit of film allows you to take one research photo.")
entrypc=()

[firing]
topictype="Notas"
friendlyname="Disparar el arma"
entry=("Pulsa el gatillo derecho para disparar tu arma actual. Así también recargarás automáticamente el arma si se queda sin munición y dispones de más del mismo tipo.")
entrypc=("press <mapping=fire> to fire your current weapon. this will also automatically reload your weapon if it's empty and you have more ammo of the current type.")

[flamechemical]
topictype="Munición"
friendlyname="Napalm"
entry=("napalm is the base ammunition for the chemical thrower.","\nnapalm is particularly effective against targets vulnerable to fire, and will set things on fire if continuously applied.")
entrypc=()

[fraggrenade]
topictype="Munición"
friendlyname="Granada de fragmentación"
entry=("frag grenades are the base ammunition for the grenade launcher.","\nthese basic frag grenades are massively damaging, and have a significant blast radius.")
entrypc=()

[freezechemical]
topictype="Munición"
friendlyname="Nitrógeno líquido"
entry=("liquid nitrogen is the advanced ammunition for the chemical thrower.","\nliquid nitrogen is particularly effective against targets vulnerable to cold, and will freeze creatures if continuously applied.")
entrypc=()

[gatherer]
topictype="Enemigos"
friendlyname="Little Sister"
entry=("the little sisters move through rapture and collect adam from corpses.  after collecting adam, they return to their vents.  ","\nthe adam from little sisters is necessary for improving your character, so you'll have to either rescue or harvest them to improve. unfortunately, this cannot be done without first disposing of their big daddy...")
entrypc=()

[gin]
topictype="Tentempiés y medicinas"
friendlyname="Ginebra"
entry=("Una botella de ginebra restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[grenadelauncher]
topictype="Armas"
friendlyname="Lanzagranadas"
entry=("pull right trigger to fire.","\nlaunches a variety of grenades.","\nbase ammo: fragmentation grenade -- large amount of piercing damage in a radius.","\nadvanced ammo: proximity mine -- a proximity mine that does a large amount of piercing damage in a radius when triggered.","\ninventable ammo: heat-seeking rocket-propelled grenade -- a guided rocket that does a large amount of heat damage in a radius.")
entrypc=()

[grenadier]
topictype="Enemigos"
friendlyname="Splicer nitro"
entry=("nitro splicers are so-named because of the grenades they use in combat.  some use conventional frag grenades, while others use incendiary grenades.","\n"splicer" is a term for the inhabitants of rapture who lost their humanity from using too many plasmids.")
entrypc=()

[growthstation]
topictype="Mundo de Rapture"
friendlyname="Jardín de las recolectoras"
entry=("a gatherer's garden is where you spend your adam to improve your character.","\neach gatherer's garden offers upgrades to your maximum health and eve, as well as additional "slots" in which you can install plasmids and gene tonics.","\nmost gatherer's gardens also offer specific plasmids and tonics.  some of these are new, and others are upgrades of existing powers. ","\nat any specific gatherer's garden, each item for sale may only be purchased once.")
entrypc=()

[hackingsecurity]
topictype="Sistema de seguridad"
friendlyname="Piratear seguridad"
entry=("\nhacking a security camera or a turret makes it react to other creatures as intruders.  it will no longer care about you.","\nhacking a security bot makes it an ally, which will then follow you around and attack your enemies.")
entrypc=()

[health]
topictype="Mundo de Rapture"
friendlyname="Terminales de salud"
entry=("health stations cost a significant amount of money but completely refill your health bar when used.","\nsuccessfully hacking a health station lowers the price of healing, and will cause that particular station to deal damage to splicers who try to use it.","\ndestroying a health station may cause some first aid kits to spill out, but the station itself will become unusable.")
entrypc=()

[highexplosivebuckshot]
topictype="Munición"
friendlyname="Perdigón explosivo"
entry=("exploding buck is the inventable ammunition for the shotgun.","\nthis powerful buckshot explodes on contact with a target, dealing extra damage to all targets and sometimes setting them on fire.")
entrypc=()

[ionicbuckshot]
topictype="Munición"
friendlyname="Perdigón eléctrico"
entry=("electric buck is the advanced ammunition for the shotgun.","\nelectric buckshot is particularly effective against targets vulnerable to electricity.")
entrypc=()

[ionicchemical]
topictype="Munición"
friendlyname="Gel eléctrico"
entry=("electric gel is the inventable ammunition for the chemical thrower.","\nelectric gel deals electric damage to targets, and may send them into shocked convulsions.  it is also good for temporarily disabling machines.")
entrypc=()

[log]
topictype="Mundo de Rapture"
friendlyname="Diarios"
entry=("diaries are messages recorded by the people of rapture, either as notes for themselves or as messages for other residents.","\nhold a to play the last diary you picked up.  you can access a full list of diary messages from the back menu, from which you can play back diaries that you've previously acquired.")
entrypc=()

[machinegun]
topictype="Armas"
friendlyname="Ametralladora"
entry=("pull and hold right trigger to fire.","\nfires a rapid spray of bullets. very effective against groups or at close range.","\nbase ammo: machine gun rounds -- small amount of piercing damage.","\nadvanced ammo: antipersonnel auto rounds -- small amount of antipersonnel damage.","\ninventable ammo: armor-piercing auto rounds -- small amount of armor-piercing damage.")
entrypc=()

[machinegunarmorpiercingbullet]
topictype="Munición"
friendlyname="Proyectiles perforantes"
entry=(".45 caliber armor-piercing rounds are the inventable ammunition for the machine gun.","\nthese bullets are particularly effective against metal or armored targets, like turrets, security bots and big daddies.")
entrypc=()

[machinegunbullet]
topictype="Munición"
friendlyname="Proyectiles de ametralladora"
entry=(".45 caliber rounds are the base ammunition for the machine gun.","\nthese bullets will do the job you want, if the job is spraying death at your enemies.")
entrypc=()

[machinegunfrozenbullet]
topictype="Munición"
friendlyname="Proy. antipersonales "
entry=(".45 caliber antipersonnel rounds are the advanced ammunition for the machine gun.","\nthese bullets are specially designed to neutralize non-armored targets -- like splicers.")
entrypc=()

[machines]
topictype="Mundo de Rapture"
friendlyname="Máquinas"
entry=("Las máquinas de BioShock cumplen varias funciones.")
entrypc=()

[medhypo]
topictype="Mundo de Rapture"
friendlyname="Botiquín"
entry=("a first aid kit instantly restores some of your health when used, filling up some or all of your red health bar depending on how badly you've been hurt.","\nthe number of first aid kits you have remaining is displayed along with the red bar at the top of the screen.  press b to use a first aid kit at any time.")
entrypc=()

[meleethug]
topictype="Enemigos"
friendlyname="Splicer matón"
entry=("thuggish splicers rely on brute force, bashing their enemies with heavy metal pipes.  keep them at a distance!","\n"splicer" is a term for the inhabitants of rapture who lost their humanity from using too many plasmids.")
entrypc=()

[money]
topictype="Mundo de Rapture"
friendlyname="Dinero"
entry=("El dinero se usa fundamentalmente para comprar artículos de las máquinas expendedoras, pero también se puede usar para tener éxito automático al piratear, conseguir salud de los terminales de salud, y desactivar alarmas de seguridad en paneles de cierre de seguridad. También puede haber otros usos para el dinero.")
entrypc=()

[physicalplasmidoverview]
topictype="Mundo de Rapture"
friendlyname="Tónicos genéticos físicos"
entry=("physical tonics alter your genes to improve your physical abilities.  like all gene tonics, physical tonics are passive, meaning they have their effect automatically when installed.","\nyou can increase the number of physical tonics available to you at once, by buying physical tonic slots at a gatherer's garden using adam from little sisters.","\nif you install multiple versions of a physical tonic, their effects will be cumulative.")
entrypc=()

[pistol]
topictype="Armas"
friendlyname="Pistola"
entry=("pull right trigger to fire.","\nbase ammo: .38 caliber rounds -- moderate amount of piercing damage.","\nadvanced ammo: .38 caliber armor-piercing rounds -- moderate amount of armor-piercing damage.","\ninventable ammo: .38 caliber antipersonnel rounds -- moderate amount of antipersonnel damage.")
entrypc=()

[plasmidequip]
topictype="Mundo de Rapture"
friendlyname="Banco genético"
entry=("a gene bank is used for swapping out plasmids and gene tonics and replacing them with others.  any plasmid or gene tonic you've collected thus far will be available for swapping.  you can also use the gene bank simply to review your collection of plasmids and gene tonics.","\nthere are four different tracks: plasmids, physical tonics, engineering tonics, and combat tonics.  to review your plasmids and tonics or to swap one in or out, first select the track you're interested in.","\nnext, select the plasmid or tonic that you'd like to swap out.  finally, review your list of collected plasmids or tonics for that track, and select the one you'd like to swap in.  you can always reinstall the one you just removed, if you still like that one best.")
entrypc=()

[plasmidpack1]
topictype="¡Tónicos genéticos desbloqueados!"
friendlyname="(Contenido descargado)"
entry=("\nnew from ryan industries! ","\nhaving concluded clinical trials on four new genetic improvements, ryan industries is proud to announce the general release of their newest products: ","\nmachine buster","Ahorrador","Estallido sónico","Ahorra-EVE","\nlook for them at a gatherer's garden near you!")
entrypc=()

[powerbar]
topictype="Tentempiés y medicinas"
friendlyname="Barrita energética"
entry=("Una sabrosa barrita energética repone una pequeña cantidad de salud y de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[present]
topictype="Mundo de Rapture"
friendlyname="Recompensa de Tenenbaum"
entry=("Estos ositos de peluche contienen regalos por salvar a Little Sisters, entregados de parte de Tenenbaum.")
entrypc=()

[protector]
topictype="Enemigos"
friendlyname="Big Daddy"
entry=("big daddies are the powerful bodyguards of the little sisters.  when the little sisters are threatened, the big daddy will defend her with all of his formidable strength.","\nthere are two kinds of big daddies: the bouncer, who has a powerful punch, and the rosie, who fires hot chunks of metal from a rivet gun.")
entrypc=()

[proximitygrenade]
topictype="Munición"
friendlyname="Mina de proximidad"
entry=("proximity mines are the advanced ammunition for the grenade launcher.","\nthese are effectively used as land-mines, staying primed and ready until an unwitting victim walks too close.")
entrypc=()

[rpg]
topictype="Munición"
friendlyname="Granadas termodirigidas"
entry=("heat-seeking rpgs are the inventable ammunition for the grenade launcher.","\nthese homing missiles are the perfect solution for moving targets, delivering a devastating payload even around corners!")
entrypc=()

[radio]
topictype="Mundo de Rapture"
friendlyname="Radio"
entry=("La radio es el medio por el que tu amigo Atlas se comunica contigo dentro de Rapture.")
entrypc=()

[rangedaggressor]
topictype="Enemigos"
friendlyname="Splicer escupeplomo"
entry=("leadhead splicers use pistols or tommy guns as their weapons of choice.  you'll recognize them by the flying lead.","\n"splicer" is a term for the inhabitants of rapture who lost their humanity from using too many plasmids.")
entrypc=()

[research]
topictype="Notas"
friendlyname="Investigación"
entry=("you can research enemies and gain a variety of bonuses by using the research camera.","the camera is equipped and used like a weapon, and takes film as "ammunition".","better quality pictures advance your research more -- keep your subject well-centered and at a pleasing distance.","quality is also increased for action shots and pictures with multiple subjects.","pictures are worth less if the subject is dead, or you're taking multiple photos of the same creature.","each type of enemy has a unique set of bonuses. research as many as you can!")
entrypc=()

[researchcamera]
topictype="Armas"
friendlyname="Cámara de investigación"
entry=("pull and hold right trigger to take pictures.","\nused to take pictures of the various creatures of rapture.","\ntaking enough pictures will give you various bonuses against the type of creature you're photographing.","\nthe research camera requires film, in the same way that weapons require ammunition.")
entrypc=()

[resurrection]
topictype="Mundo de Rapture"
friendlyname="Vita-Cámara"
entry=("if you are killed by the hostile denizens of rapture, you will be revived live and whole at the last vita-chamber you passed.  some of your health will be restored, and you will always have at least a small amount of eve.","\nvita-chambers work automatically -- there is no need to use or activate them.")
entrypc=()

[searingbolt]
topictype="Munición"
friendlyname="Virote incendiario"
entry=("incendiary bolts are the advanced ammunition for the crossbow.","\nthese bolts are particularly effective against targets vulnerable to fire.")
entrypc=()

[security]
topictype="Mundo de Rapture"
friendlyname="Panel de cierre de seguridad"
entry=("Los paneles de cierre de seguridad se usan para cancelar alarmas de seguridad activas y desactivar cualquier bot de seguridad que la alarma haya atraído. Usar un panel de cierre de seguridad cuesta 20 dólares.")
entrypc=()

[securitybot]
topictype="Sistema de seguridad"
friendlyname="Bots de seguridad"
entry=("security bots are the muscle of the security system.  when an alarm sounds they will go to the location where the camera last saw you.  you can hide from them, but cameras will tell them where you are if you are seen again during an active alarm.","\nif you cancel an alarm early with a security shutdown panel, the bot is instantly shut down and goes into a dormant state.","\nwhen dormant, bots can be hacked.  if you successfully hack a dormant security bot, it will reactivate and follow you around, helping fight your enemies.","\nhacked security bots will not attack your enemies unprovoked, but will join in attacking any target you yourself have attacked.")
entrypc=()

[securitycamera]
topictype="Sistema de seguridad"
friendlyname="Cámara de seguridad"
entry=("security cameras are the eyes of the security system.  if you are spotted by a security camera and stay in its field of vision for a few seconds, it will sound an alarm and summon security bots to attack.","\nif you successfully hack a security camera, it will ignore you and start looking for enemies.  if an enemy stays in its field of vision for long enough, the alarm will sound and security bots will come to attack it!")
entrypc=()

[securityoverview]
topictype="Sistema de seguridad"
friendlyname="Introducción"
entry=("when a security camera emits a bright cone of white light, it has caught a glimpse of you and is trying to focus on you. if you stay in its field of view for a few seconds it will see you clearly and sound an alarm.  if you duck out of sight before the light turns red, the camera will soon return to its unalerted state.","\nwhile the alarm is on, security bots will seek you out and try to kill you.  alarms typically last for a while, but can be manually turned off at a security shutdown panel.  if you shut off the system at a shutdown panel the bots go dormant and can then be hacked.  when the alarm ends, any active security bots fly away.","\ncameras can be destroyed with your weapons. armor-piercing or electrical attacks are most effective.  the security bullseye plasmid can turn security cameras to your advantage, so you may want to think twice about destroying them!","\nsecurity systems are localized within relatively small regions.")
entrypc=()

[shotgun]
topictype="Armas"
friendlyname="Escopeta"
entry=("pull right trigger to fire.","\nfires a wide burst of pellets, most effective at short range.","\nbase ammo: 00 buck -- moderate amount of piercing damage.","\nadvanced ammo: electric buck -- moderate amount of electrical damage.","\ninventable ammo: exploding buck -- large amount of combined piercing and heat damage.")
entrypc=()

[standardbolt]
topictype="Munición"
friendlyname="Virote de punta de acero"
entry=("steel-tip bolts are the base ammunition for the crossbow.","\nthese bolts fly true even at long ranges.")
entrypc=()

[standardbuckshot]
topictype="Munición"
friendlyname="Perdigón 00"
entry=("00 buck is the base ammunition for the shotgun.","\nthis basic buckshot for the shotgun provides a devastating blast at short range.")
entrypc=()

[standardbullet]
topictype="Munición"
friendlyname="Proyectiles de pistola"
entry=(".38 caliber rounds are the base ammunition for the pistol.","\nthese bullets are a reliable way to deal moderate damage to almost anything.")
entrypc=()

[trapbolt]
topictype="Munición"
friendlyname="Virote trampa"
entry=("trap bolts are the inventable ammunition for the crossbow.","\nthese ingenious bolts shoot out an electrified tripwire when fired into a wall.")
entrypc=()

[turret]
topictype="Sistema de seguridad"
friendlyname="Torretas"
entry=("security turrets are gun emplacements that protect areas of rapture.  they will attack you on sight regardless of whether a security alarm is sounding.","\nturrets can be hacked when they are unaware of you, or when shocked or frozen.  when you successfully hack a turret, it will thereafter ignore you and attack your enemies instead.")
entrypc=()

[twinkie]
topictype="Tentempiés y medicinas"
friendlyname="Tarta rellena de crema"
entry=("Esta deliciosa tarta rellena de crema te proporcionará una pequeña cantidad de salud. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[usingabilities]
topictype="Notas"
friendlyname="Uso del plásmido activo"
entry=("Mientras estás en modo plásmido, pulsa el gatillo izquierdo para usar tu habilidad actual.")
entrypc=("while in plasmid mode, press <mapping=fire> to use your current ability.")

[vending]
topictype="Mundo de Rapture"
friendlyname="Máquinas expendedoras"
entry=("a vending machine offers a variety of items for sale, often including ammunition, first aid kits and eve hypos.  each machine will offer a different selection of items.","\nmost vending machines have items at the bottom that will only become available if you successfully hack the machine.  a successful hack will also reduce the prices of all available goods.")
entrypc=()

[vodka]
topictype="Tentempiés y medicinas"
friendlyname="Vodka"
entry=("Una botella de vodka restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[weaponupgrade]
topictype="Mundo de Rapture"
friendlyname="Máquinas de mejora de armas"
entry=("the "power to the people" machines allow you to upgrade your weapons.  each such machine can only be used one time, to acquire one of the listed upgrades.  there are two upgrades for each weapon.")
entrypc=()

[weaponsplasmidoverview]
topictype="Mundo de Rapture"
friendlyname="Tónicos genéticos de combate"
entry=("combat tonics alter your genes to improve your abilities in combat.  like all gene tonics, combat tonics are passive, meaning they have their effect automatically when installed.","\nyou can increase the number of combat tonics available to you at once, by buying combat tonic slots at a gatherer's garden using adam from little sisters.","\nif you install multiple versions of a combat tonic, their effects will be cumulative.")
entrypc=()

[whiskey]
topictype="Tentempiés y medicinas"
friendlyname="Whisky"
entry=("Una botella de whisky restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[wine]
topictype="Tentempiés y medicinas"
friendlyname="Vino"
entry=("Una botella de vino restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[wrench]
topictype="Armas"
friendlyname="Llave inglesa"
entry=("pull right trigger to swing.","\ndoes a small amount of bludgeoning damage.","\ndoes bonus damage if your target has been stunned with electricity.")
entrypc=()

[bandages]
topictype="Tentempiés y medicinas"
friendlyname="Vendas"
entry=("Al aplicar unas vendas a tus heridas, conseguirás una ligera mejora de salud. Se usan inmediatamente cuando se recogen.")
entrypc=()

[brandy]
topictype="Tentempiés y medicinas"
friendlyname="Brandy"
entry=("Una botella de brandy restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[chips]
topictype="Tentempiés y medicinas"
friendlyname="Patatas fritas"
entry=("Una bolsa de deliciosas patatas fritas te proporcionará una pequeña cantidad de salud. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

[cigarettes]
topictype="Tentempiés y medicinas"
friendlyname="Cigarrillos"
entry=("Una cajetilla de cigarrillos te proporcionará un pequeñísimo aumento de EVE. ADVERTENCIA: Puede provocar problemas de salud.","\nthey are consumed immediately when picked up.")
entrypc=()

[safe]
topictype="Mundo de Rapture"
friendlyname="Cajas fuertes"
entry=("safes are securely-locked containers.  the only way to open them is to hack them, but they always contain valuable items.","\nsafes typically present the most difficult hacks in the world of rapture.")
entrypc=()

[scotch]
topictype="Tentempiés y medicinas"
friendlyname="Whisky escocés"
entry=("Una botella de whisky escocés restablece una pequeña cantidad de salud, a la vez que consume una pequeña cantidad de EVE. Como toda la comida y la bebida, se consume inmediatamente al recogerse.")
entrypc=()

